{
  "metadata": {
    "residence": "Palaiseau_1",
    "saison": "Eté 2025",
    "saison_id": "ete_2025",
    "type_residence": "UXCO",
    "date_generation": "2025-11-20 11:36:20 CET"
  },
  "final_report": "
<h2 style='color:#2196F3;'>I. SYNTHÈSE EXÉCUTIVE ET POSITIONNEMENT ESG - PALAISEAU 1</h2>
<p>Pour la saison <strong>Été 2025</strong>, la résidence Palaiseau 1 (UXCO) obtient un score QAI global de <span style='color:#4CAF50;'>94</span>. Ce résultat place le bâtiment dans le top 3 des résidences analysées et est supérieur à la moyenne du patrimoine complet ALL (<span style='color:#4CAF50;'>93</span>).</p>
<hr style='margin: 12px 0; border-color: #e0e0e0;'/>
<h3 style='color:#2196F3;'>Positionnement et Enjeux ESG</h3>
<ul>
    <li><strong>Performance vs Groupe :</strong> La résidence a obtenu un excellent score de température (<span style='color:#4CAF50;'>98</span>), surpassant la moyenne globale de l'entité UXCO, en particulier sur le mois de juillet (seulement <span style='color:#4CAF50;'>7,9 %</span> d'heures de dépassement vs <span style='color:#F44336;'>21 %</span> pour l'entité UXCO).</li>
    <li><strong>Faiblesse Critique :</strong> Le <strong>Bruit</strong> est le facteur le plus pénalisant (score <span style='color:#F44336;'>46</span>), représentant un enjeu ESG majeur pour l'équité du confort des occupants.</li>
    <li><strong>Vigilance Polluants :</strong> La gestion des COVT (score <span style='color:#FFC107;'>95</span>) et des PM2.5 (score <span style='color:#FFC107;'>98</span>) demande une vigilance, notamment autour des espaces d'activité et de restauration (Cuisine collective, Salle de réunion).</li>
</ul>

<h2 style='color:#2196F3;'>II. DIAGNOSTIC DÉTAILLÉ DE LA QAI ET DES POLLUANTS</h2>

<h3 style='color:#F44336;'>Bruit - L'enjeu de l'équité du confort acoustique</h3>
<p>La résidence enregistre le score de bruit le plus bas du patrimoine (score <span style='color:#F44336;'>46</span>), avec <span style='color:#F44336;'>63,8 %</span> des heures mesurées en dépassement (<span style='color:#F44336;'>10 256 heures</span> sur 16 067). Ce taux est bien supérieur à la moyenne patrimoniale ALL (<span style='color:#F44336;'>50,7 %</span>). Cette situation impacte directement le bien-être et la qualité du sommeil, d'autant que le bâtiment est situé près d'un boulevard. Le pic de bruit a atteint <span style='color:#F44336;'>98 dB(A)</span>, un niveau très élevé, probablement dans les espaces communs (Cuisine collective, Fitness, Agora).</p>

<h3 style='color:#FF9800;'>COVT, PM2.5, et Confinement CO₂</h3>
<ul>
    <li><strong>COVT :</strong> La résidence montre un taux de dépassement COVT de <span style='color:#FFC107;'>17,6 %</span>, légèrement au-dessus du patrimoine (17,3 %). Le pic de COVT (5164 ppb) a été enregistré dans la Cuisine collective RDC, ce qui est classique mais souligne l'importance d'un protocole de ventilation efficace dans ces zones.</li>
    <li><strong>PM2.5 :</strong> Malgré un bon score global (<span style='color:#4CAF50;'>98</span>), l'enregistrement d'un pic à <span style='color:#F44336;'>361 µg/m³</span> dans la Salle de réunion RDC signale un événement isolé (poussière, nettoyage, ou pollution extérieure) qui nécessite une enquête pour éviter la récurrence de risques sanitaires aigus.</li>
    <li><strong>CO₂ (Confinement) :</strong> Le confinement est très bien géré (<span style='color:#4CAF50;'>3,3 %</span> d'heures de dépassement). Seules <span style='color:#4CAF50;'>23 heures</span> sont tombées dans les indices dits critiques (4 et 5), montrant l'efficacité du système de ventilation double flux à maintenir la qualité de l'air malgré l'occupation.</li>
</ul>

<h3 style='color:#4CAF50;'>Température et Humidité Relative</h3>
<p>La performance thermique est excellente. Le taux de dépassement Température de <span style='color:#4CAF50;'>7,9 %</span> est inférieur à la moyenne patrimoniale de <span style='color:#FFC107;'>12 %</span>, démontrant l'efficacité des mesures d'isolation et de la GTB/GTC (non explicitement mentionnée, mais le bâtiment est bien de 2018 avec une RT2012). L'humidité relative est également bien maîtrisée, avec <span style='color:#FFC107;'>21,9 %</span> d'heures de dépassement, ce qui est légèrement supérieur à l'objectif de l'entité UXCO pour août (<span style='color:#4CAF50;'>20,5 %</span>), mais reste dans des plages gérables.</p>

<h2 style='color:#2196F3;'>III. ANALYSE DU CONFORT ET PATTERNS D’OCCUPATION</h2>
<p>Le DPE classé D pour un bâtiment de 2018 indique que des optimisations structurelles peuvent être nécessaires, même si la QAI est bien gérée. L'analyse des usages corrobore le problème acoustique.</p>

<h3 style='color:#FF9800;'>Corrélation Bruit / Usage (Enjeu Social)</h3>
<p>Les locaux dédiés au <strong>Fitness</strong> (Cours Collectifs et Salle de Musculation) affichent les moyennes de CO₂ les plus élevées du bâtiment (autour de 800 ppm) et sont naturellement des foyers de bruit. L'Agora et l'Espace repas sont également soumis à une forte activité sonore (pics à 91 dB(A) dans l'Espace Repas). L'enjeu est de ne pas pénaliser l'usage de ces espaces vitaux pour la cohésion sociale, mais de garantir que le bruit reste confiné et ne se propage pas aux zones d'études et de sommeil (impact santé ESG).</p>

<h3 style='color:#FF9800;'>Optimisation Énergétique (Température et Éclairage)</h3>
<p>Malgré la bonne performance thermique, la consommation énergétique primaire du bâtiment (159 kWh/m².an) est un levier d'amélioration ESG. La bonne performance QAI peut être maintenue tout en optimisant la ventilation. La présence de détection de présence pour l'éclairage est une bonne pratique à pérenniser pour limiter le gaspillage électrique dans les espaces communs peu occupés.</p>

<h2 style='color:#2196F3;'>IV. RECOMMANDATIONS ET FEUILLE DE ROUTE OPÉRATIONNELLE (Vue ESG)</h2>
<p>La feuille de route se concentre sur l'amélioration du confort acoustique et la maîtrise des polluants organiques dans les zones d'usage intense.</p>

<h3 style='color:#F44336;'>Actions Prioritaires (Confort Acoustique)</h3>
<ul>
    <li><strong style='color:#F44336;'>Trajectoire Bruit :</strong> Réduire de <span style='color:#F44336;'>10 points de pourcentage</span> le taux d’heures de dépassement sonore (objectif : <span style='color:#FF9800;'>53,8 %</span> vs <span style='color:#F44336;'>63,8 %</span>). Action : Mener un audit acoustique pour identifier les chemins de propagation du bruit de la rue et des locaux communs vers les logements (enveloppe Aluminium/Double Vitrage - Facteur Solaire N/R).</li>
    <li><strong style='color:#FFC107;'>PM2.5/COVT :</strong> Mise en place d'un protocole d'aération forcée (ouverture de fenêtre) pendant les pics d'activité dans la Cuisine collective RDC et la Salle de réunion RDC pour évacuer les pics de polluants organiques et de PM2.5 (5164 ppb et 361 µg/m³).</li>
</ul>

<h3 style='color:#FF9800;'>Recommandations à Moyen Terme (Performance et Usage)</h3>
<ul>
    <li><strong style='color:#FF9800;'>Rénovation ESG :</strong> Étudier la possibilité d'une amélioration de l'isolation des Murs Extérieurs (Laine minérale - 15 cm) pour améliorer le DPE D, réduisant ainsi le risque thermique futur et l'énergie nécessaire à la climatisation.</li>
    <li><strong style='color:#4CAF50;'>CO₂ :</strong> Le confinement étant très bien géré, l'objectif est de maintenir le statut excellent (<span style='color:#4CAF50;'>98</span>) tout en recherchant une très légère optimisation des débits de ventilation dans les zones peu occupées pour réduire l'énergie consommée par le Double Flux.</li>
</ul>
"
}