{
  "metadata": {
    "residence": "Villejuif",
    "saison": "Eté 2025",
    "saison_id": "ete_2025",
    "type_residence": "ECLA",
    "date_generation": "2025-11-20 11:35:25 CET"
  },
  "final_report": "
<h2 style='color:#2196F3;'>I. SYNTHÈSE EXÉCUTIVE ET POSITIONNEMENT ESG - VILLEJUIF</h2>
<p>Pour la saison <strong>Été 2025</strong>, la résidence Villejuif (ECLA) obtient un score QAI global de <span style='color:#FFC107;'>92</span>. Ce résultat place le bâtiment en dernière position sur les quatre résidences analysées.</p>
<hr style='margin: 12px 0; border-color: #e0e0e0;'/>
<h3 style='color:#2196F3;'>Positionnement et Enjeux ESG</h3>
<ul>
    <li><strong>Performance vs Patrimoine :</strong> Le score global de Villejuif (<span style='color:#FFC107;'>92</span>) est légèrement inférieur à la moyenne du patrimoine complet ALL (<span style='color:#4CAF50;'>93</span>).</li>
    <li><strong>Forces :</strong> Le confinement CO₂ est parfaitement maîtrisé (score <span style='color:#4CAF50;'>100</span>), ce qui est excellent pour la santé et le confort des occupants, et la température est très bien gérée (score <span style='color:#4CAF50;'>98</span>).</li>
    <li><strong>Faiblesses Critiques :</strong> L'<strong>Humidité Relative</strong> (score <span style='color:#F44336;'>89</span>) et le <strong>Bruit</strong> (score <span style='color:#F44336;'>51</span>) sont les principaux points de faiblesse, nécessitant une intervention urgente pour garantir l'équité du confort et prévenir les risques de salubrité et les impacts sur le bâti.</li>
</ul>

<h2 style='color:#2196F3;'>II. DIAGNOSTIC DÉTAILLÉ DE LA QAI ET DES POLLUANTS</h2>
<p>L'analyse des dépassements révèle une performance QAI globalement satisfaisante, mais masquée par une gestion problématique de l'humidité et du bruit.</p>

<h3 style='color:#FF9800;'>Humidité Relative (HR) - Priorité Salubrité</h3>
<p>Villejuif enregistre le taux de dépassement d'humidité le plus élevé du parc étudié : <span style='color:#F44336;'>36,4 %</span> des heures mesurées sont hors des plages de confort/salubrité (6 150 heures). Ce taux est nettement supérieur à la moyenne de l'entité ECLA (qui était de <span style='color:#F44336;'>35,2 %</span> en juillet), ce qui positionne Villejuif comme un point de vulnérabilité majeur pour le groupe. La moyenne saisonnière d'humidité y atteint <span style='color:#F44336;'>55 %</span>, avec des pics enregistrés à <span style='color:#F44336;'>83 %</span>. L'enjeu est critique : une humidité prolongée affecte le confort (sensation de chaleur accrue) et représente un risque direct de détérioration du bâti (moisissures).</p>

<h3 style='color:#F44336;'>Bruit - Priorité Confort et Bien-être</h3>
<p>Le bruit est le facteur le plus pénalisant, avec <span style='color:#F44336;'>65,4 %</span> des heures en dépassement (<span style='color:#F44336;'>11 064 heures</span>). Ce taux est significativement plus élevé que le patrimoine ALL (<span style='color:#F44336;'>50,7 %</span>), signalant un problème majeur de confort acoustique, particulièrement impactant pour les études et le repos des étudiants. Le score très faible de <span style='color:#F44336;'>51</span> pour ce paramètre est à mettre en relation avec la proximité d'axes routiers (non mesurée dans le CSV mais mentionnée dans les informations de site) et l'usage des espaces communs.</p>

<h3 style='color:#4CAF50;'>Polluants Respiratoires (CO₂, PM2.5, COVT)</h3>
<ul>
    <li><strong>CO₂ (Confinement) :</strong> Avec seulement <span style='color:#4CAF50;'>0,5 %</span> d'heures de dépassement, et seulement <span style='color:#4CAF50;'>2 heures</span> d’indice 5, la ventilation, bien qu'en simple flux, semble suffisante pour le renouvellement d'air lié à l'occupation. Le pic maximal de CO₂ (3974 ppm en Salle de réunion) est isolé et probablement lié à un usage ponctuel et intense sans aération manuelle.</li>
    <li><strong>COVT :</strong> Le taux de dépassement est modéré (<span style='color:#FFC107;'>22,9 %</span> des heures), mais la moyenne est élevée (400 ppb) et le score de <span style='color:#FFC107;'>92</span> justifie une vigilance. L'année de construction (2023) suggère que les matériaux sont récents, ce qui peut expliquer les émissions résiduelles à surveiller.</li>
    <li><strong>PM2.5 :</strong> Le risque lié aux particules fines est très faible (score <span style='color:#4CAF50;'>99</span>, <span style='color:#4CAF50;'>3,3 %</span> d'heures de dépassement).</li>
</ul>

<h2 style='color:#2196F3;'>III. ANALYSE DU CONFORT ET PATTERNS D’OCCUPATION</h2>
<p>L'analyse met en évidence des contraintes d'usages qui s'articulent avec les limites structurelles du bâtiment, notamment l'absence de ventilation double flux (contrairement à d'autres résidences ECLA) et la classification DPE C, indiquant une performance énergétique moyenne.</p>

<h3 style='color:#2196F3;'>Analyse Spatiale (Locaux Critiques)</h3>
<p>Les espaces les plus susceptibles de créer un inconfort thermique ou hygrométrique sont :</p>
<ul>
    <li><strong>Espace Relax (8 - RDC - Bât B) :</strong> C'est dans ce local que le pic d'humidité relative le plus critique a été enregistré (<span style='color:#F44336;'>83,3 %</span>). Cet espace est structurellement le plus exposé aux problèmes de salubrité et nécessite un diagnostic ciblé sur son enveloppe ou sa ventilation (DPE C).</li>
    <li><strong>Corner (4 - RDC - Bât F) :</strong> Ce local a enregistré le pic de température le plus élevé (<span style='color:#F44336;'>33 °C</span>), confirmant les risques de surchauffe estivale et soulevant des questions d'équité de confort.</li>
    <li><strong>Fitness (7 - RDC - Bât B) :</strong> L'activité physique génère naturellement un bruit élevé (moyenne de <span style='color:#FFC107;'>60.8 dB(A)</span>) et une forte occupation (score CO₂ <span style='color:#FFC107;'>532.3 ppm</span>). Bien que l'activité soit la cause première, la conception acoustique doit être revue pour éviter la propagation aux locaux adjacents.</li>
</ul>

<h3 style='color:#2196F3;'>Optimisation Énergétique (Température)</h3>
<p>Le faible taux de dépassement thermique global (<span style='color:#4CAF50;'>6,1 %</span>) suggère que les systèmes de chauffage/climatisation et l'isolation (RT2012) gèrent correctement les extrêmes climatiques. Néanmoins, les pics de surchauffe localisés (33°C au Corner) indiquent des pertes d’efficacité ou des usages qui nécessitent des ajustements fins pour éviter le gaspillage énergétique lors du refroidissement.</p>

<h2 style='color:#2196F3;'>IV. RECOMMANDATIONS ET FEUILLE DE ROUTE OPÉRATIONNELLE (Vue ESG)</h2>
<p>La feuille de route doit être axée sur l'amélioration urgente du confort acoustique et de la salubrité (humidité).</p>

<h3 style='color:#F44336;'>Actions Prioritaires (Salubrité et Confort)</h3>
<ul>
    <li><strong style='color:#F44336;'>Trajectoire Bruit :</strong> Réduire de <span style='color:#F44336;'>15 points de pourcentage</span> le taux d’heures de dépassement sonore (objectif : <span style='color:#FF9800;'>50 %</span> vs <span style='color:#F44336;'>65,4 %</span>). Action : Mener un audit acoustique ciblé sur les locaux en Bâtiment B et C et déployer des solutions d'absorption phonique (revêtements, panneaux).</li>
    <li><strong style='color:#F44336;'>Trajectoire Humidité :</strong> Réduire de <span style='color:#F44336;'>10 points de pourcentage</span> le taux d’heures de dépassement d'humidité relative (objectif : <span style='color:#FF9800;'>26,4 %</span> vs <span style='color:#F44336;'>36,4 %</span>). Action : Effectuer un diagnostic complet du système Simple Flux et des points froids dans l'Espace Relax pour identifier l'origine de l'excès d'humidité.</li>
    <li><strong style='color:#FFC107;'>Matériaux :</strong> Étant une résidence récente (2023), une vigilance continue est nécessaire sur la réduction des COVT. L'objectif est de s'assurer que les émissions actuelles (<span style='color:#FFC107;'>22,9 %</span> de dépassement) diminuent naturellement au fil du temps (dégazage des matériaux).</li>
</ul>

<h3 style='color:#FF9800;'>Recommandations à Moyen Terme (Énergie et Bâti)</h3>
<ul>
    <li>Intégrer une analyse des pics de température (max <span style='color:#F44336;'>33 °C</span>) avec les données d'enveloppe du bâtiment (vitrage, protections solaires si existantes) pour optimiser les consignes de refroidissement.</li>
    <li>Déployer une sensibilisation des occupants à l'importance de l'aération manuelle dans un bâtiment en Simple Flux pour soutenir la régulation hygrométrique et éviter les pics de COVT et d'humidité.</li>
</ul>
"
}