{
    "_comment": "Section éducative avec propositions aléatoires - Maximum 1 par catégorie affichée",
    "title": {
      "fr": "Pour aller plus loin",
      "en": "To Go Further"
    },
    "subtitle": {
      "fr": "Approfondissez vos connaissances sur la qualité de l'air intérieur",
      "en": "Deepen Your Knowledge About Indoor Air Quality"
    },
    "propositions": [
      {
        "category": "temperature_confort",
        "category_label": {
          "fr": "Température et confort",
          "en": "Temperature and Comfort"
        },
        "text": {
          "fr": "Une température intérieure entre 19°C et 22°C est considérée comme optimale pour le confort dans les espaces collectifs. Cela limite aussi la charge thermique du corps.",
          "en": "An indoor temperature between 19°C and 22°C is considered optimal for comfort in collective spaces. This also limits the thermal load on the body."
        }
      },
      {
        "category": "temperature_confort",
        "category_label": {
          "fr": "Température et confort",
          "en": "Temperature and Comfort"
        },
        "text": {
          "fr": "Des variations rapides de température perturbent la thermorégulation. Elles réduisent la sensation de confort et la qualité du sommeil.",
          "en": "Rapid temperature variations disrupt thermoregulation. They reduce the feeling of comfort and sleep quality."
        }
      },
      {
        "category": "temperature_confort",
        "category_label": {
          "fr": "Température et confort",
          "en": "Temperature and Comfort"
        },
        "text": {
          "fr": "Une température modérée favorise la concentration et la vigilance. Des écarts prolongés sont associés à une baisse de performance cognitive.",
          "en": "A moderate temperature promotes concentration and alertness. Prolonged deviations are associated with decreased cognitive performance."
        }
      },
      {
        "category": "humidite",
        "category_label": {
          "fr": "Humidité",
          "en": "Humidity"
        },
        "text": {
          "fr": "Une humidité relative de 40 à 60% est généralement considérée comme idéale. Elle limite le développement des moisissures et la survie de nombreux virus.",
          "en": "A relative humidity of 40 to 60% is generally considered ideal. It limits mold development and the survival of many viruses."
        }
      },
      {
        "category": "humidite",
        "category_label": {
          "fr": "Humidité",
          "en": "Humidity"
        },
        "text": {
          "fr": "Un air trop sec (<30%) accentue l'irritation oculaire et respiratoire. Un air trop humide (>70%) favorise la prolifération des acariens.",
          "en": "Air that is too dry (<30%) increases eye and respiratory irritation. Air that is too humid (>70%) promotes dust mite proliferation."
        }
      },
      {
        "category": "humidite",
        "category_label": {
          "fr": "Humidité",
          "en": "Humidity"
        },
        "text": {
          "fr": "Le contrôle de l'humidité contribue à la conservation des matériaux. Il réduit les dégradations liées au bois ou aux peintures.",
          "en": "Humidity control contributes to material conservation. It reduces degradation related to wood or paints."
        }
      },
      {
        "category": "co2",
        "category_label": {
          "fr": "Dioxyde de carbone (CO₂)",
          "en": "Carbon Dioxide (CO₂)"
        },
        "text": {
          "fr": "Le CO₂ est utilisé comme indicateur du confinement de l'air. Un seuil de 1000 ppm est reconnu comme limite pour préserver le confort et la vigilance.",
          "en": "CO₂ is used as an indicator of air confinement. A threshold of 1000 ppm is recognized as the limit for preserving comfort and alertness."
        }
      },
      {
        "category": "co2",
        "category_label": {
          "fr": "Dioxyde de carbone (CO₂)",
          "en": "Carbon Dioxide (CO₂)"
        },
        "text": {
          "fr": "Plusieurs études montrent qu'un taux élevé de CO₂ est associé à une baisse des performances de mémoire et d'attention. Ces effets apparaissent dès 1200 ppm.",
          "en": "Several studies show that high CO₂ levels are associated with decreased memory and attention performance. These effects appear from 1200 ppm."
        }
      },
      {
        "category": "co2",
        "category_label": {
          "fr": "Dioxyde de carbone (CO₂)",
          "en": "Carbon Dioxide (CO₂)"
        },
        "text": {
          "fr": "Dans un espace collectif, l'évolution du CO₂ reflète directement le nombre d'occupants. Il permet de suivre en temps réel la qualité de l'air intérieur.",
          "en": "In a collective space, CO₂ evolution directly reflects the number of occupants. It allows real-time monitoring of indoor air quality."
        }
      },
      {
        "category": "particules_fines",
        "category_label": {
          "fr": "Particules fines",
          "en": "Fine Particles"
        },
        "text": {
          "fr": "Les particules fines (PM2.5) pénètrent profondément dans les voies respiratoires. Leur présence est associée à des effets cardiovasculaires et respiratoires.",
          "en": "Fine particles (PM2.5) penetrate deep into the respiratory tract. Their presence is associated with cardiovascular and respiratory effects."
        }
      },
      {
        "category": "particules_fines",
        "category_label": {
          "fr": "Particules fines",
          "en": "Fine Particles"
        },
        "text": {
          "fr": "Les particules ultrafines (<0,1 µm) franchissent la barrière pulmonaire. Elles peuvent circuler dans le sang et atteindre différents organes.",
          "en": "Ultrafine particles (<0.1 µm) cross the pulmonary barrier. They can circulate in the blood and reach different organs."
        }
      },
      {
        "category": "particules_fines",
        "category_label": {
          "fr": "Particules fines",
          "en": "Fine Particles"
        },
        "text": {
          "fr": "Les principales sources intérieures de particules sont la cuisson, le tabac et certaines activités domestiques. Leur réduction a un impact immédiat sur la qualité de l'air.",
          "en": "The main indoor sources of particles are cooking, tobacco and certain domestic activities. Their reduction has an immediate impact on air quality."
        }
      },
      {
        "category": "cov",
        "category_label": {
          "fr": "COV (composés organiques volatils)",
          "en": "VOCs (Volatile Organic Compounds)"
        },
        "text": {
          "fr": "Les COV regroupent de nombreux composés issus des peintures, colles, meubles et produits d'entretien. Leur concentration est généralement plus élevée en intérieur qu'en extérieur.",
          "en": "VOCs include many compounds from paints, glues, furniture and cleaning products. Their concentration is generally higher indoors than outdoors."
        }
      },
      {
        "category": "cov",
        "category_label": {
          "fr": "COV (composés organiques volatils)",
          "en": "VOCs (Volatile Organic Compounds)"
        },
        "text": {
          "fr": "Le formaldéhyde est l'un des COV les plus suivis. Classé cancérogène avéré, il est principalement émis par certains matériaux de construction et mobiliers.",
          "en": "Formaldehyde is one of the most monitored VOCs. Classified as a proven carcinogen, it is mainly emitted by certain building materials and furniture."
        }
      },
      {
        "category": "cov",
        "category_label": {
          "fr": "COV (composés organiques volatils)",
          "en": "VOCs (Volatile Organic Compounds)"
        },
        "text": {
          "fr": "Les émissions de COV sont plus fortes dans les premiers mois suivant la mise en place d'un mobilier ou d'un revêtement neuf. Elles décroissent progressivement avec le temps.",
          "en": "VOC emissions are stronger in the first months following the installation of new furniture or coating. They gradually decrease over time."
        }
      },
      {
        "category": "cov",
        "category_label": {
          "fr": "COV (composés organiques volatils)",
          "en": "VOCs (Volatile Organic Compounds)"
        },
        "text": {
          "fr": "L'association entre COV et ozone peut former de nouveaux polluants secondaires. C'est un phénomène chimique documenté en air intérieur.",
          "en": "The association between VOCs and ozone can form new secondary pollutants. This is a documented chemical phenomenon in indoor air."
        }
      },
      {
        "category": "bruit",
        "category_label": {
          "fr": "Bruit",
          "en": "Noise"
        },
        "text": {
          "fr": "Le bruit environnemental est reconnu comme un facteur influençant le bien-être. Il agit sur la concentration, le sommeil et la perception de confort.",
          "en": "Environmental noise is recognized as a factor influencing well-being. It affects concentration, sleep and comfort perception."
        }
      },
      {
        "category": "bruit",
        "category_label": {
          "fr": "Bruit",
          "en": "Noise"
        },
        "text": {
          "fr": "Une exposition prolongée à un bruit continu augmente la charge de stress physiologique. Cela peut se traduire par une fatigue accrue.",
          "en": "Prolonged exposure to continuous noise increases physiological stress load. This can result in increased fatigue."
        }
      },
      {
        "category": "bruit",
        "category_label": {
          "fr": "Bruit",
          "en": "Noise"
        },
        "text": {
          "fr": "La perturbation du sommeil par le bruit réduit la durée du sommeil profond. Elle affecte la vigilance et l'apprentissage le lendemain.",
          "en": "Sleep disturbance by noise reduces deep sleep duration. It affects alertness and learning the next day."
        }
      },
      {
        "category": "sources_pollution",
        "category_label": {
          "fr": "Sources courantes de pollution intérieure",
          "en": "Common Sources of Indoor Pollution"
        },
        "text": {
          "fr": "La cuisson des aliments produit vapeur d'eau, particules et oxydes d'azote. Ces émissions sont mesurées comme l'une des principales sources de pollution de l'air intérieur.",
          "en": "Food cooking produces water vapor, particles and nitrogen oxides. These emissions are measured as one of the main sources of indoor air pollution."
        }
      },
      {
        "category": "sources_pollution",
        "category_label": {
          "fr": "Sources courantes de pollution intérieure",
          "en": "Common Sources of Indoor Pollution"
        },
        "text": {
          "fr": "Les bougies et encens émettent des particules fines, du benzène et du formaldéhyde. Leur combustion contribue de manière significative à la charge polluante intérieure.",
          "en": "Candles and incense emit fine particles, benzene and formaldehyde. Their combustion significantly contributes to indoor pollution load."
        }
      },
      {
        "category": "sources_pollution",
        "category_label": {
          "fr": "Sources courantes de pollution intérieure",
          "en": "Common Sources of Indoor Pollution"
        },
        "text": {
          "fr": "Les imprimantes et photocopieurs libèrent des particules ultrafines et de l'ozone. Leur usage répété en espace clos augmente la pollution de l'air intérieur.",
          "en": "Printers and photocopiers release ultrafine particles and ozone. Their repeated use in closed spaces increases indoor air pollution."
        }
      },
      {
        "category": "sources_pollution",
        "category_label": {
          "fr": "Sources courantes de pollution intérieure",
          "en": "Common Sources of Indoor Pollution"
        },
        "text": {
          "fr": "Le tabac génère plus de 4000 substances chimiques dont plusieurs cancérogènes. C'est la source évitable la plus nocive en air intérieur.",
          "en": "Tobacco generates more than 4000 chemical substances, several of which are carcinogenic. It is the most harmful avoidable source in indoor air."
        }
      },
      {
        "category": "sante_confort",
        "category_label": {
          "fr": "Santé et confort",
          "en": "Health and Comfort"
        },
        "text": {
          "fr": "Une mauvaise qualité de l'air intérieur est associée à des symptômes regroupés sous le « syndrome des bâtiments malsains ». Ceux-ci incluent fatigue, irritations et baisse de confort.",
          "en": "Poor indoor air quality is associated with symptoms grouped under 'sick building syndrome'. These include fatigue, irritation and decreased comfort."
        }
      },
      {
        "category": "sante_confort",
        "category_label": {
          "fr": "Santé et confort",
          "en": "Health and Comfort"
        },
        "text": {
          "fr": "Des études montrent qu'une amélioration de la ventilation intérieure accroît significativement les performances cognitives. Cela a été démontré notamment en contexte scolaire et universitaire.",
          "en": "Studies show that improved indoor ventilation significantly increases cognitive performance. This has been demonstrated particularly in school and university contexts."
        }
      },
      {
        "category": "sante_confort",
        "category_label": {
          "fr": "Santé et confort",
          "en": "Health and Comfort"
        },
        "text": {
          "fr": "Les jeunes adultes respirent plus vite que les adultes âgés. Leur exposition aux polluants de l'air intérieur est donc proportionnellement plus élevée.",
          "en": "Young adults breathe faster than older adults. Their exposure to indoor air pollutants is therefore proportionally higher."
        }
      },
      {
        "category": "bonnes_pratiques",
        "category_label": {
          "fr": "Bonnes pratiques",
          "en": "Good Practices"
        },
        "text": {
          "fr": "L'entretien régulier des systèmes de ventilation garantit un renouvellement d'air efficace. Des filtres encrassés deviennent eux-mêmes une source de pollution.",
          "en": "Regular maintenance of ventilation systems ensures effective air renewal. Clogged filters themselves become a source of pollution."
        }
      },
      {
        "category": "bonnes_pratiques",
        "category_label": {
          "fr": "Bonnes pratiques",
          "en": "Good Practices"
        },
        "text": {
          "fr": "Les produits d'entretien écolabellisés sont soumis à des normes d'émission strictes. Leur utilisation contribue à limiter l'exposition aux polluants chimiques.",
          "en": "Eco-labeled cleaning products are subject to strict emission standards. Their use helps limit exposure to chemical pollutants."
        }
      },
      {
        "category": "bonnes_pratiques",
        "category_label": {
          "fr": "Bonnes pratiques",
          "en": "Good Practices"
        },
        "text": {
          "fr": "Depuis 2013, en France, les matériaux de construction et de décoration doivent indiquer leur niveau d'émission dans l'air intérieur. Cette information permet de choisir des produits faiblement émissifs.",
          "en": "Since 2013, in France, construction and decoration materials must indicate their emission level in indoor air. This information makes it possible to choose low-emission products."
        }
      },
      {
        "category": "bonnes_pratiques",
        "category_label": {
          "fr": "Bonnes pratiques",
          "en": "Good Practices"
        },
        "text": {
          "fr": "Les capteurs de CO₂, particules ou COV sont des outils de suivi utiles. Ils rendent visibles des paramètres invisibles et facilitent l'adaptation des usages.",
          "en": "CO₂, particle or VOC sensors are useful monitoring tools. They make invisible parameters visible and facilitate usage adaptation."
        }
      }
    ]
}
